[STRING]
ID=0x0
Name=Zeneize
0=Instala鏸on de %s
1=< &Inder?
2=&Avanti >
3=Inst&alla
4=Anulla
5=Contratto de licensa
6=Leze con aten鏸on e informa鏸oin che segoan primma de contino?
7=Acetto i termini do &contratto de licensa
8=Sele鏸one da cartella d'instala鏸on
9=Dove se dexidera instal?%s?
10=&Sfeuggia...
11=Instala鏸on in corso
12=Speta che l'instala鏸on de %s in scio computer a segge conpleta.
13=Installation completed successfully
14=Installation failed
15=Sciacca Fin pe sciort?da l'instala鏸on.
16=&Fin
17=Inandia %s
18=Sele鏸on?unna cartella d'into listin, dapeu sciac?D'ac騬dio.
19=Crea unn'ic鰊a in scio &desktop
20=A cartella:\n\n%s za a l'existe.\n\nSe dexidera deuviala o stesso?
21=Ghe veu i privilegi d'aministrat?pe instal?questo programma.
22=%s o l'?atoalmente in ezecu鏸on.\n\nS鎟a oua tutte e istanse do programma e dapeu sciacca D'ac騬dio, ?donque sciacca Anulla pe sciort?
